
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "키 프레임을 추가합니다"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "키 프레임을 추가합니다";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[0] = "이전 키 프레임입니다."; ObjectID = "5"; */
"5.ibShadowedToolTips[0]" = "이전 키 프레임입니다.";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[2] = "이전 키 프레임입니다."; ObjectID = "5"; */
"5.ibShadowedToolTips[2]" = "이전 키 프레임입니다.";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "완료"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "완료";

/* Class = "NSSegmentedCell"; 7.ibShadowedLabels[0] = "완료"; ObjectID = "7"; */
"7.ibShadowedLabels[0]" = "완료";

/* Class = "NSSegmentedCell"; 4au-9i-jJq.ibShadowedLabels[0] = "재설정"; ObjectID = "4au-9i-jJq"; */
"4au-9i-jJq.ibShadowedLabels[0]" = "재설정";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "재설정"; ObjectID = "MpV-g0-yLE"; */
"MpV-g0-yLE.ibExternalAccessibilityDescription" = "재설정";
